tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "ack"
brew "apr"
brew "openssl@1.1"
brew "apr-util"
brew "aspell"
brew "autoconf"
brew "autojump"
brew "automake"
brew "bazel"
brew "libpng"
brew "gdbm"
brew "sqlite"
brew "python@3.8"
brew "checkbashisms"
brew "cmake"
brew "composer"
brew "coreutils"
brew "cowsay"
brew "libevent"
brew "direnv"
brew "eigen"
brew "fribidi"
brew "jpeg"
brew "lame"
brew "libtiff"
brew "ffmpeg"
brew "figlet"
brew "python@2"
brew "fontforge"
brew "freetds"
brew "fzf"
brew "gawk"
brew "gifsicle"
brew "git"
brew "git-lfs"
brew "go"
brew "pkg-config"
brew "python"
brew "jq"
brew "libidn2"
brew "libpq"
brew "libusb"
brew "libyaml"
brew "libzip"
brew "lzo"
brew "mhash"
brew "mysql", restart_service: true
brew "mysql@5.7", restart_service: true
brew "nkf"
brew "node"
brew "nodebrew"
brew "openexr"
brew "peco"
brew "perl"
brew "php", restart_service: true, link: false
brew "php@7.3"
brew "phpmyadmin"
brew "postgresql"
brew "protobuf"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "shellcheck"
brew "tbb"
brew "terminal-notifier"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "watchman"
brew "wget"
brew "yarn"
brew "zlib"
brew "zplug"
brew "zsh"
brew "zsh-completions"
brew "heroku/brew/heroku"
cask "adobe-creative-cloud"
cask "fontforge"
cask "processing"
cask "xquartz"
