tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/php'
brew 'ack'
brew 'autoconf'
brew 'autojump'
brew 'automake'
brew 'checkbashisms'
brew 'cmake'
brew 'coreutils'
brew 'cowsay'
brew 'direnv'
brew 'lame'
brew 'git'
brew 'ffmpeg'
brew 'figlet'
brew 'fzf'
brew 'gawk'
brew 'gdbm'
brew 'gifsicle'
brew 'go'
brew 'jq'
brew 'openssl'
brew 'libevent'
brew 'mhash'
brew 'mysql'
brew 'nkf'
brew 'node'
brew 'nodebrew'
brew 'peco'
brew 'phantomjs'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'shellcheck'
brew 'sqlite'
brew 'terminal-notifier'
brew 'tig', args: ['with-docs']
brew 'tmux'
brew 'tree'
brew 'vim', args: ['with-lua', 'with-luajit']
brew 'wget'
brew 'yarn'
brew 'zplug'
brew 'zsh', args: ['without-etcdir']
brew 'zsh-completions'
brew 'homebrew/php/php70-mcrypt'
brew 'homebrew/php/phpmyadmin'
cask 'adobe-creative-cloud'
